{
  "404: Page Not Found": "Lỗi 404: Trang bạn yêu cầu không tồn tại.",
  "I am so sorry... I have looked everywhere but can not find what you need": "Tôi rất xin lỗi... Tôi đã tìm khắp nơi nhưng không thể tìm thấy thứ bạn cần.",
  "Enter keyword...": "Nhập từ khóa...",
  "© 2022 Gấm Lụa. All rights reserved.": "© 2022 Gấm Lụa. Bản quyền đã được đăng ký.",
  "Follow us": "Theo dõi chúng tôi",
  "Certificate": "Chứng nhận",
  "News": "Tin tức",
  "News & Articles": "Tin tức & bài viết",
  "Careers": "Tuyển dụng",
  "Information": "Thông tin",
  "Contact Us": "Liên hệ",
  "About Us": "Về chúng tôi",
  "Our Team": "Đội ngũ",
  "Our Activities": "Hoạt động",
  "Head Office": "Văn phòng chính",
  "Gấm Lụa is a creative media and marketing company specializing in comprehensive solutions that help brands connect deeply with their customers. With an innovative spirit and a highly experienced team, Gấm Lụa not only develops effective communication strategies but also builds sustainable brand value.": "Gấm Lụa là công ty truyền thông và marketing sáng tạo, chuyên cung cấp các giải pháp toàn diện giúp thương hiệu kết nối sâu sắc với khách hàng. Với tinh thần đổi mới và đội ngũ giàu kinh nghiệm, Gấm Lụa không chỉ xây dựng chiến lược truyền thông hiệu quả mà còn kiến tạo giá trị thương hiệu bền vững.",
  "Hi there, welcome to Gấm Lụa!": "Chào bạn, Đến với Gấm Lụa!",
  "Support via hotline": "Hỗ trợ qua hotline",
  "Support via email": "Hỗ trợ qua hòm thư điện tử",
  "Try a different service": "Sử dụng dịch vụ khác",
  "Contact us for more information!": "Liên hệ để biết thêm!",
  "No activities have occurred recently": "Không có hoạt động nào gần đây",
  "There are no recent posts": "Chưa có bài viết nào gần đây",
  "Get Directions": "Chỉ đường",
  "Home": "Trang chủ",
  "Media and Marketing Solution": "Nền tảng truyền thông và Marketing",
  "Gấm Lụa Media is a creative media and marketing company specializing in providing comprehensive solutions that help businesses build their brand, reach the right audience, and optimize communication effectiveness. With a team of seasoned experts in various fields such as brand strategy, content creation, and digital media, we have been accompanying more than 500 clients nationwide — from startups to multi-industry corporations.": "Gấm Lụa Media là công ty truyền thông và marketing sáng tạo, chuyên cung cấp các giải pháp toàn diện giúp doanh nghiệp xây dựng thương hiệu, tiếp cận đúng khách hàng và tối ưu hiệu quả truyền thông. Với đội ngũ chuyên gia giàu kinh nghiệm trong các lĩnh vực: chiến lược thương hiệu, sáng tạo nội dung, truyền thông kỹ thuật số và đang đồng hành cùng hơn 500+ khách hàng lớn nhỏ trên toàn quốc, từ startup đến tập đoàn đa ngành.",
  "clients": "Khách hàng",
  "5 years": "5 năm",
  "Experience": "Kinh nghiệm",
  "Our services": "Dịch vụ của chúng tôi",
  "Website design": "Thiết kế website",
  "Our template designs are meticulously crafted, covering the most in-demand industries today with a modern, trend-leading style. They are SEO-friendly, easy to manage, and fully responsive across all devices.": "Các giao diện mẫu được thiết kế tỉ mỉ, đầy đủ các ngành nghề hot nhất hiện nay, phong cách hiện đại đi đầu xu hướng. Chuẩn SEO, dễ quản trị và tương thích đa thiết bị.",
  "Marketing & advertising strategy": "Chiến lược marketing & quảng cáo",
  "Market and competitor research, development of a comprehensive marketing strategy aligned with specific goals, and proposing a communication budget tailored to each stage of business growth.": "Nghiên cứu thị trường, đối thủ, Xây dựng chiến lược marketing tổng thể theo mục tiêu cụ thể Đề xuất ngân sách truyền thông phù hợp từng giai đoạn phát triển",
  "Digital Marketing": "Truyền thông số",
  "Targeted advertising on Facebook, Google, TikTok, Zalo, etc. — including full-site and keyword SEO, Google Ads, YouTube Ads, and Email Marketing.": "Quảng cáo Facebook, Google, TikTok, Zalo… theo mục tiêu rõ ràng SEO tổng thể & từ khóa, Google Ads, Youtube Ads, Email marketing",
  "Content Strategy and Creation": "Chiến lược sáng tạo nội dung",
  "PR articles, SEO copywriting, and video scripts—engaging storytelling that guides emotion. Banner design, social media posts, infographics, and company portfolios—with a high aesthetic standard.": "Viết bài PR, bài SEO, kịch bản video – storytelling hấp dẫn, dẫn dắt cảm xúc. Thiết kế banner, social post, infographic, hồ sơ năng lực – mang tính thẩm mỹ cao",
  "Fanpage & Social Media Management": "Quản lý fanpage & social media",
  "Content planning by campaign or month, designing trend-driven visuals and short videos. Customer care and engagement, timely responses, and community building to foster loyalty.": "Lên kế hoạch nội dung theo chiến dịch/tháng Thiết kế hình ảnh, video ngắn theo xu hướng Chăm sóc, phản hồi khách hàng, tăng tương tác & xây dựng cộng đồng trung thành",
  "Attractive promotions": "Ưu đãi cực tốt",
  "A wide range of pricing options to suit every need and business size. Cost-saving combos and attractive offers available.": "Cực nhiều lựa chọn về giá, phù hợp với mọi nhu cầu - quy mô doanh nghiệp. Combo tiết kiệm chi phí, ưu đãi hấp dẫn",
  "Our customers": "Khách hàng của chúng tôi",
  "Operations Team": "Đội ngũ vận hành",
  "Services": "Dịch vụ",
  "Learn more": "Tìm hiểu thêm",
}